tap "homebrew/cask"

brew "coreutils"
brew "git"
brew "git-lfs"
brew "nginx"
brew "python"
brew "rsync"
brew "stow"
brew "tmux"
brew "wget"
brew "mas"


cask "1password"
cask "bartender"
cask "brave-browser"
cask "iterm2"
cask "visual-studio-code"